import adidas from '../image/adidas.png'
import nike from '../image/nike.jpg'

export const changeImage = [
  {
    label: 'Nike',
    text: 'Мы выступаем за постоянный прогресс спортсменов и спорта, принимая меры, чтобы помочь спортсменам раскрыть свой потенциал. Каждая работа в NIKE, Inc. основана на командном мышлении, культивировании культуры инноваций и общей цели, обеспечивающей непреходящее влияние.',
    img: nike
  },
  {
    label: 'Adidas',
    text: 'Как создатель, вы ищете способы преуспеть и выразить себя, когда и где вы можете: от достижения последнего повторения до развития своего стиля уличной одежды. Преодолевайте мили или преодолевайте базовые препятствия в мужских кроссовках с отзывчивой амортизацией.',
    img: adidas
  },
]